const places = [
    {
      title: 'กล้วยดิบ',
      description:
        "ระบบสนับสนุนการตัดสินใจในการแปรรูปกล้วย โดยใช้การตัดสินใจเชิงลำดับชั้น ซึ่งมีเกณฑ์ในการพิจารณาแบ่งเป็นการหลักและเกณฑ์รอง โดยเกณฑ์หลักมีทั้งหมด 5 เกณฑ์ คือ (1) วัตถุดิบหลัก (2) ความพร้อมในการผลิต (3) ผลกำไรและช่องทางการตลาด (4) การเก็บรักษา และ (5) สิ่งแวดล้อมและสังคม เเปรรูปได้เป็น 3 รูปเเบบ ได้แก่ กล้วยฉาบ กล้วยอบเนย และ กล้วยเบรคแตก ",
      imageUrl: process.env.PUBLIC_URL + '/images/raw_banana_2.jpeg',
      time: 1500,
    },
    {
      title: 'กล้วยสุก',
      description:
        "ระบบสนับสนุนการตัดสินใจในการแปรรูปกล้วย โดยใช้การตัดสินใจเชิงลำดับชั้น ซึ่งมีเกณฑ์ในการพิจารณาแบ่งเป็นการหลักและเกณฑ์รอง โดยเกณฑ์หลักมีทั้งหมด 5 เกณฑ์ คือ (1) วัตถุดิบหลัก (2) ความพร้อมในการผลิต (3) ผลกำไรและช่องทางการตลาด (4) การเก็บรักษา และ (5) สิ่งแวดล้อมและสังคม เเปรรูปได้เป็น 7 รูปเเบบ ได้แก่ กล้วยตาก กล้วยกวน  ทอฟฟี่กล้วย ข้าวเกรียบกล้วย น้ำกล้วย เครื่องดื่มแอลกอฮอร์ และ ผลิตภัณฑ์อื่น ๆ",
      imageUrl: process.env.PUBLIC_URL + '/images/unraw_banana_2.jpeg',
      time: 1500,
    },
  ];
  
  export default places;